import{_ as e,p as t,q as c,Q as n}from"./framework-5866ffd3.js";const o={};function r(_,a){return t(),c("div",null,[n(` - 我不去想是否能够成功，既然选择了远方，便只顾风雨兼程。
我不去想能否赢得爱情，既然钟情于玫瑰，就勇敢地吐露真诚 。
我不去想身后会不会袭来寒风冷雨，既然目标是地平线，留给世界的只能是背影 。
我不去想未来是平坦还是泥泞，只要热爱生命，一切，都在意料之中。 --《热爱生命》(汪国真)
- 善良一点，因为每个人都在与人生苦战。 --《奇迹男孩》
- 人生的旅程就是这样，用大把的时间迷茫，在几个瞬间成长。 --瑞卡斯
- 男人嘛，敢做敢当第一位。 --《人间世》
- 这世界，你在意的人和在意你的人，其实就这么几个，这就是你的全部世界。--《人间世》
- 请相信，那些生命里重要而美好的东西，也会在最正确的时间，恰如其分地出现。  
- 生如蝼蚁，当立鸿鹄之志;命如薄纸，却有不屈之心。乾坤未定，你我皆是黑马;有朝一日，必将辉煌腾达!
- 生命，每个人只有一次，或长或短，生活，每个人都在继续，或悲或欢；人生，每个人都在旅途，或起或伏。 `),n(` ### 1、《热爱生命》(汪国真)

- 我不去想是否能够成功，既然选择了远方，便只顾风雨兼程。
- 我不去想能否赢得爱情，既然钟情于玫瑰，就勇敢地吐露真诚 。
- 我不去想身后会不会袭来寒风冷雨，既然目标是地平线，留给世界的只能是背影 。
- 我不去想未来是平坦还是泥泞，只要热爱生命，一切，都在意料之中。

### 2、《奇迹男孩》
善良一点，因为每个人都在与人生苦战。

### 3、瑞卡斯
人生的旅程就是这样，用大把的时间迷茫，在几个瞬间成长。

### 4、《人间世》
- 男人嘛，敢做敢当第一位。
- 这世界，你在意的人和在意你的人，其实就这么几个，这就是你的全部世界。 `)])}const l=e(o,[["render",r],["__file","index.html.vue"]]);export{l as default};
